<template>
  <div class='about-ui'>
    <div>“色享” 影视文化，携品牌“11院线”打造全球影视点播平台，以国际视野及互联网科技整合泛文化资源，首创国内独特情怀的精品主题酒店订房 系统，让影视娱乐观众尊享梦幻般的全身心享受。
    </div>
    <!-- <view>企业简介Enterprise Profile</view>
    <view>深圳市晟视讯科技有限公司成立于2012年，注册资金500万，位于深圳市宝安区，是一家专注于IPTV解决方案的技术型企业。</view>

    <view>    公司自成立以来，专心致力于服务酒店、医院、学校、监狱行业内的客户及系统集成商，以提供专业，完善的IPTV解决方案为目标，我们团队针对直播信号采集，流媒体播放，IPTV后台管理，终端机顶盒等有多年的开发经验。</view>

    <view>    公司坚定不移的立足科技创新，潜心产品技术研发，注重产品品质和诚信服务，汇集了一批专业技术领域的优秀人才，组成了以中青年科技精英为骨干的高素质科研队伍。在不断的产品研发实践中积累了丰富的产品设计经验和精深的理论知识。</view>

    <view>    “立足创新、专注质量、诚信服务”是我们始终如一的追求，为客户提供优质，安全，可靠的技术和产品是晟视讯公司永恒的方针，我们将不断超越自我，一如既往的为客户创造价值，提供更优质的技术，产品和服务！</view> -->
  </div>
</template>

<script>
  export default {
    name: "about"
  }
</script>

<style scoped>
  .about-ui {
    border-top: 3px solid #efeff4;
    padding: 15px;
  }
</style>
